var newsArticle = {
20200623:`
# 微电网继电保护技术规定
## 一、范围
- 本标准规定了徽电网的分布式电源保护、电化学储能保护.变压器保护、并网点保护、线路保护、母线保护和安全自动装置应满足的技术要求。
- 本标准适用于35kV及以下电压等级的并网型交流微电网和独立型交流微电网。
## 二、规范性引用文件
下列文件对于本文件的应用是必不可少的。凡是注日期的引用文件，仅注日期的版本适用于本文件。凡是不注日期的引用文件,其最新版本(包括所有的修改单)适用于本文件。
- GB/T 14285继电保护和安全自动装置技术规程GB/T 22387剩余电流动 作继电器
- GB/T 33589做电网接入电力系统技术规定
- GB/T 33982分布式电源并网继电保护技术规范GB/T 34930微电网接入配电网运行控制规范
- GB/T 36558电力系统电化学储能系统通用技术条件
- DL/T 314电力系统低压减负荷和低压解列装置通用技术条件DL/T315电力系统低频减负荷和低頻解列装置通用技术条件
- DL/T 667远动设备及系统第5 部分:传输规约第103篇:继电保护设备信息接口配套标准
## 三、术语和定义
下列术语和定义适用于本文件。
    3.1 微电网microgrid由分布式发电、用电负荷、监控.保护和自动化装置等组成(必要时含储能装置)的能够基本实现内部电力电量平衡的小型供用电系统。
    注:被电网分为并网型微电网和独立型破电网。
    3.2 并网型微电网grid-connected mierogrid，既可以与公共电网并网运行,也可以独立运行，且以并网运行为主的微电网。
    3.3 独立型微电网isolated microgrid 与公共电网无直接电气连接,只可以独立运行的微电网。
    3.4 微电网并网点point of connection of microgrid微电网与公共电网的电气连接点。
## 四、基本规定
    4.1 一般要求
        4.1.1 撒电网继电保护配置应符合可靠性.选择性、灵敏性和速动性的要求。确定徽电网继电保护配置和构成方案时,应综合考虑以下几个方面:
        - a)微电网电压等级、网架结构、与公共电网连接方式:
        - b)与接人公共电网保护 协调配合:
        - c)微电网中储能、分布式电源及负荷的容量。特性和分布
        - d)对供电可靠性和电能质量的要求
        - e)经济性。
        4.1.2 撒电网继电保护应能准确识别做电网故障,联络线故障、非计划性孤岛、频率或电压异常。
        4.1.3 微电网继电保护不应因系统振荡引起误动作。
        4.1.4 并网运行的牧电网内部发生故障时应由微电网继电保护切除故障;若未能快速切除故障,当微电网由专线接人公共电网时,可由公共电网保护动作断开并网点对侧开关:当徽电网联络线上存在其他支路时,并网点保护应先于公共电网保护动作断开并网点开关。
        4.1.5 并网运行 的撒电网联络线故障时,并网点保护应快速跳开并网点开关。
        4.1.6 并网运行的微电网发生非计划性孤岛时,并网点保护应跳开并网点开关,动作时间小于公共电网侧备自投.重合闸动作时间。
        4.1.7 制定撒电网继电保护配置方案时,对两种故障同时出现的情况应保证切除故障。
        4.1.8 在微电网中采用传统保护原理和方法不能满足可靠性、选择性、灵敏性和速动性婴求时,宜采用可靠的新的保护原理、方法和设备。
    4.2 定值整定
        4.2.1 微电网继电保护定值应根据微电网拓扑结构、并离冈方式、内部分布式电源类型与状态等微电网工况及保护要求进行整定。
        4.2.2 横电网继电保护定值应与微电网故障穿越能力相协调。并网型微电网继电保护定值的整定应与公共电网的继电保护相协调配合
    4.3 故障记录功能
        - 微电网维电保护的故障记录功能应满足GB/T 14285的相关要求。
    4.4 时钟与同步
        - 微电网继电保护时钟和时钟同步应满足GB/T 14285的相关要求。
    4.5 通信
        - 通信系统应及时、可靠地为微电网维电保护系统实时传输必需的运行数据。通信协议应符合DL/T 667的相关要求。
## 五、分布式电源保护
    5.1 一般要求
        5.1.1 当分布式电源发生故障时,其保护应可靠动作跳开相应的断路器,切除分布式电源并隔高故障。
        5.1.2 分布式电源 的继电保护配置应根据分布式电源的运行方式确定。
        5.1.3 分布式电源保护应满足GB/T 33982的相关要求。
    5.2 方向过电流保护
        5.2.1 交流器类亚 分布式电源应紀置正.反方向过流保护。
        5.2.2 当故障发生于分布式电源内部时，正方向过沉保护应无延时动作切除分布式电源:当故障发生于分布式电源外部时,反方向过流保护应选挥性动作切除分布式电源。
    5.3 过负荷保护
    - 分布式电源应配置过负荷保护.并应发出信号,过负荷保护在微电网发生扰动时不应误动作。
    5.4 失步保护
    - 恒正组频模式的同步发电机类型分布式电源宜配置失步保护。发电机失步报高时应可靠动作;在:系统短路和稳定振荡时不应误动作。
## 六、电化学储能保护
- 微电网内部电化学储能的继电保护配置应满足GB/T 8558的相关要求，应具备与储能变流器运行模式联动的能力。
## 七、变压器保护
    7.1 一般要求
    - 微电网106)tV~35 kV电压等级变压器的保护应满足GB/T 11285 的相关要求。
    7.2 差动保护
    - 变压器热动保护的配置原则应满足GB/T14285的相关要求,应可靠动作路开相应断路器。
    7.3 非电量保护
        7.3.1 油浸式变压器应配置 瓦斯保护,重瓦斯跳闻,轻瓦斯报警。7.3.2干式变压器应配置温度越限保护,超温报警或跳便。7.4方向过流保护和过负荷保护
        7.4.1 未配置差动保护的变压器,应配置电流速断保护。
        7.4.2 变压器应配置过疯保护作为相间短路的后备保护。当选泽性不满足婴求时,过流保护可增加方向元件.
        7.4.3 变尺器应配置具有定时限或反时限动作特性的过鱼简保护。
## 八、并网点保护
    8.1 一般要求
        8.1.1 运行在并网模式 下的微电网.在联络线放荤、微电网非计划性孤岛时，并网点保护应可靠跳万并网点开关。
        8.1.2 并网运行的微电网,并网点频率电压异常时,并网点保护应跳开并网点开关,动作时间大于公共电网保护动作时间:当动作时间和频率电压约束要求冲突时,优先考虑频率、电压约束要求,频率、电玉异常处理方式应满足GB/T34930的相关要求。
    8.2 差动保护
        - 通过10(6)kV~35kV电压等级并网的微电网,宜在并网联络线两侧配置差动保护，差动保护应满足GB/T14285的相关要求,应可靠动作跳开并网点斷路器和电网侧断路器。
    8.3 方向过流保护
        8.3.1 在联络线不配置 差动保护的情况下,徽电网并网点处应配置方向过流保护。方向过流保护应满足GB/T 14285的相关要求.
        8.3.2 做电网并网点方向过流保护的整定应满足下列规定:
        - 由公共电网指向微电网侧的方向过流保护，整定时闻应与公共电网侧过流保护时间相配合,动作电流值应按公共电网侧特性整定:
        - 由微电网指向公共电网侧的方向过流保护,动作值应按徹电网内部分布式电源特性整定。
    8.4 频率电压解列
        - 微电网并网点处应配置频本电压解列。在并网点发生低/过电压、低/过频率时,频率电压解列应正确动作,频率电压解列应根据需要设计多个段。
    8.5 同期合闸
        - 380(220)V电压等级的微电网,并网点宜配置同期合闸功能。
    8.6 防孤岛保护
        - 微电网并网点应配置防孤岛保护。当运行在并网模式下时,应投人防孤岛保护;否则应退出防孤岛保护。防孤岛保护应可靠动作跳开并网点开关。
## 九、线路保护
    9.1 一般要求
        9.1.1 徽电网内部的10(6)kV~35 kV线路保护应满足GB/T 14285的相关要求。
        9.1.2 微电网的线路保护应 根据线路类型、长度及负荷特性整定.并应综合考虑微电网运行方式和分布式电源特性的影响。
    9.2 差动保护
        - 微电网内部电缆线路或整定困难的10<6)kV~35 kV线路,宜配置纵联电流差动保护。
    9.3 过流或方向过流保护
        9.3.1 徽电网内部 10(5)kV~ 85 kV电压等级线路,应配置过流保护;当选择性不满足要求时，过流保护可增加方向元件。
        9.3.2 微电网内部380(220)V电压等级线路,应装设瞬时短路保护,宜装设长延时短路保护。
    9.4 接地故障保护
        9.4.1 采用中性点有效接地方式的微电网,10(6)kV~ 35 kV电压等级线路应配置接地故障保护。
        9.4.2 微电网内380(220)V电压等级线路，应配置剩余电流保护，剩余电流保护功能宜符合GB/T 22387的相关要求。
    9.5 自动重合闸
        - 微电网内部10(6)kV~35 kV线路配置自动重合闸时,可采用检无压或检同期合闸。
## 十、母线保护
    10.1 -般要求
        10.1.1 微电网母线保护 配置应满足GB/T 14285的相关要求。
        10.1.2 微电网内380V电压等级母线.可不没专门的母线保护。
    10.2 母线差动保护
    - 10(6)kV~35 kV电压等级的微电网,其母线可采用比率制动差动保护。
    - 0.3 母线分段保护
    - 10(6)kV~35kV电压等级的微电网,若为分段母线,分段断路器应配置充电保护和过流保护.
## 十一、微电网安全自动装置
    11.1 一般要求
    - 10(6)kV-~35 kV电压等级的并网型交流敬电网和独立型交流徽电网,应装设微电网安全自动装置。
    11.2 频率保 护和电压保护
        11.2.1 并网型做电网处于并网运行模式时,其频率.电压异常的啊应时间应满足GB/T33589的相关要求。
        11.2.2 独立型徽电网和处于 离网运行模式的并网型做电网.其频率、电压异常时，做电网频事保护和电压保护应执行频率和电压异常紫急控制，微电网的频率保护和电压保护可根据做电网系统设定的轮次切除内部负荷或电源,避免策电网崩溃。顏率、电压测量准确度应满足DL/T 314和DL/T 315的相关要求。
`,
20200523: `
# 山西省政府关于能源环境治理重要通知
11个设区市环境空气质量综合指数在全国168个重点城 市中排名前移。其中，太原市退出后10名，临汾市进一步巩固和 扩大退出全国倒数第一的成果,晋城市退出后20名；大同市6项 指标全面达到 《环境空气质量标准》二级标准，朔州市、吕梁市 PM2.5年均浓度达到《环境空气质量标准》二级标准。全省11个设区市二氧化硫年均浓度达到《环境空气质量 标准》一级标准，县(市)二氧化硫年均浓度全部达到《环境空气质 量标准》二级标准。
![ avatar ](./img/news-article/38182.jpg)
### 文件中指出：
强化“禁煤区”建设。2020年10月底前,各市县建成区要 全部划定为“禁煤区”。(省生态环境厅牵头，市县政府负责落实) 严格落实散煤禁烧规定,严厉查处“禁煤区”内散煤销售,依法清理 “禁煤区”散煤及燃煤设施,避免散煤复烧。
强化煤质管控。清洁取暖覆盖不到的区域，各地要组织做 好洁净煤供应保障，确保洁净煤符合质量标准要求。(省能源局牵 头,市县政府负责落实)开展民用煤质量专项整治行动，对销售不 符合质量标准的民用煤以及在“禁煤区”销售煤炭及其制品等违法 行为,依法依规严肃查处，并妥善处置不合格民用散煤和民用型 煤,杜绝不合格产品回流到民用煤市场。对民用煤销售企业每月 煤质抽检覆盖率不低于20%，全年抽检覆盖率达到100%。
深入开展锅炉综合整治。2020年10月1日前,京津冀及 周边地区4市、汾渭平原4市行政区域内淘汰每小时35蒸吨以下 燃煤锅炉,其他区域淘汰每小时10蒸吨及以下燃煤锅炉。保留锅 炉实施高效节能环保低碳燃烧技术改造,全面完成燃气锅炉低氮改造。(省生态环境厅牵头,省市场监管局配合,市县政府负责落 实)开展国、省道及旅游线路两侧经营性门店燃煤炉灶整治。(市 县政府负责落实)2020年采暖季前,全省特别是“1+30”区域关停 整合30万千瓦及以上热电联产电厂供热半径15公里范围内的燃 煤供热锅炉和落后燃煤小热电。
推进露天矿山综合整治。建立完善全省露天矿山综合整 治台账,持续开展对违反资源环境法律法规、规划,污染环境、破坏 生态、乱采滥挖的露天矿山的清理整顿工作。2020年8月底前, 关闭设区市建成区及周边露天矿山。对责任主体灭失的露天矿 山，由当地政府组织有关部门开展修复绿化，减尘抑尘。
夯实应急减排及错峰生产清单。2020年6月底前,完成 2019年-2020年秋冬季重污染天气应急减排清单执行情况评估。8月底前，完成重污染天气应急减排清单的修订，夯实不同预警等 级条件下的差异化减排措施,实行“一厂一策” ,坚决杜绝“一刀 切”。各设区市重污染天气应急减排清单经市政府批准后于9月 底前向社会公布。
### 长治市人民政府：
2020年10月底前，长治市23.8万户要完成冬季清洁取暖改造并具备使用条件，深入开展锅炉综合整治，实行拉网式排查，2020年9月底前，淘汰每小时35蒸吨以下燃煤锅炉。保留锅炉实施高效节能环保低碳燃烧技术改造，全面完成燃气锅炉低氮改造。2020年采暖季前，关停整合30万千瓦及以上热电联产电厂供热半径15公里范围内的燃煤供热锅炉和落后燃煤小热电。
坚决实施散煤清洁化替代。因地制宜，合理确定改造技术路线，坚持宜电则电、宜气则气、宜煤则煤、宜热则热，大力发展集中供热，鼓励发展超低排放热电联产和超低排放大型供热锅炉集中供热。在热电联产和集中供热覆盖不到的区域，根据资源条件，有序推进煤改电、煤改气及太阳能、生物质能、地热能、工业余热供暖，最大限度替代生活和取暖散煤。其中，采用生物质供暖方式应采用集中式并配套高效环保设施，达到《山西省锅炉大气污染物排放标准》（DB14/1929-2019）。开展国、省道及旅游线路两侧经营性门店燃煤炉灶清洁化整治。
`,
20200513: `
# 习近平太原考察调研
5月11号一12号，习近平同志先后来到大同、太原等地，深入农业产业基地，移民新村，文化保护单位，改革示范区和企业等，就统筹推进常态化疫情防控和经济社会发展工作，巩固脱贫攻坚空间进行防控。
山西是全国第一个全省域、全方位系统性的国家资源型经济转型综合配套改革试验区。
![ avatar ](./img/news-article/16814.jpg)
习近平强调：长期以来，山西兴于煤，困于煤，一煤独大导致产业单一。建设转型综合改革示范区是党中央赋予山西的一次重大任务，也是试验山西转型发展的关键因素。山西要有紧迫感，更要有长远战略谋划，正确的就要坚持下去，久久为攻，不要反复折腾，争取早日趟出一条转型发展的新路子。
总书记来到太钢不锈钢精密带钢有限公司，走进生产车间了解企业防疫抗疫和生产运行情况，同工人们亲切交谈，叮嘱他们不要麻痹松懈，切实抓好各项防控措施，保持零感染。习近平指出，全国防疫工作进入新阶段，要在继续抓好各项防控措施的前提下，更好复工复产，做到安全生产、健康生产，力争把损失降到******，努力完成今年的目标任务，为实现“两个一百年”奋斗目标作出贡献。
习近平还指出：要牢固树立绿水青山就是金山银山的理念，发扬右玉精神，统筹推进山水林田湖草系统治理。
![ avatar ](./img/news-article/54005.jpg)
![ avatar ](./img/news-article/17094.jpg)
![ avatar ](./img/news-article/98604.jpg)
![ avatar ](./img/news-article/42437.jpg)
![ avatar ](./img/news-article/44241.jpg)
![ avatar ](./img/news-article/53530.jpg)
`,
20170814: `
# 探析油田电气节能方案
### 一、油田电气节能技术应用现状
在我国油田大部分进入后期开发作业时，随着油田含水率的增加，电能的消耗也迅速增多。目前我国大部分油田电网的接线方式多是放射式或干线式，如果在较长线 路状况下，由于线路末端的电压比较低，就会导致抽油机的运行电压达不到额定电压，其电动机的转差增大，绕组温度升高，其绝缘老化的速率就会变快，影响电动 机的正常性能和使用寿命，达不到******运转效率，而且电网功率损耗也会有明显的增加。同时，此种运行方式下，油田电网的负荷还要从运转系统中吸收产生的无功 功率，这使得供电设备和其附属线路输出能量增大，损失更多的电压。据笔者实地调查研究发现，现油区内基本上都使用节能电动机，对注水泵供电也基本上采用变 频器，压缩机供电部分采用变频器，为了更好地节能和限制启动电流，部分采用软起动方式。从上述得知，油田电气的节能技术还有很大的发展空间
### 二、油田电气节能方案
为了达到油田电气节能目标，其补偿方式有：低压补偿、高压补偿、固定补偿、动态调节补偿、调压补偿、降损补偿、分散补偿、集中补偿、无功补偿等。具体的油田电气节能方案有以下方面：
1. 控制变压器型式和容量
配电变压器对电能的消耗是油田电气电能消耗主要的部分之一，不同型式和容量配电器的电能损耗不同，这就要求油田根据自身情况采用合适型式和容量的配电变压 器。就目前国内油田变压器的使用状况来说，常常会有使用容量过大变压器的情况，比如有的油田将两台甚至多台变压器并联运行，这使得变压器的配电性能降低。 应该对系统本身采用变压器的运行方式进行合理配置，将变压器的调整到合理容量，方法有：（1）可以将两个变压器采用单母线并列连接，使其中的一个变压器正 常运行，另一个作为备用，这样能够单台变压器的性能和运行效率；（2）取消负荷率较低的变压器，可以用运行功率和容量适宜的节能型变压器代替，这样能够减 少变压器工作效率低的现状，充分发挥适宜容量变压器的效率，改变过分高容量变压器效率低下去耗能高的状况；(3)将不再使用的变压器从用电系统中撤离，并 将其接电线路也拆除，这样能够优化调整电网结构，减少整个系统的能消耗。
2. 功率因数的合理改善
    1. 选用合适的异步电动机，控制无功功率的小值。油田异步电动机消耗的无功功率计算式为式中为电动机空载运行时消耗的无功功率，PN 和QN分别为额定负载运行时的有功与无功功率，P是电动机实际负载。从中我们可以看出，当有功负荷P减少时，负载系数β降低，无功负载的大部分是不变的， 只有小部分按β2减少，这和有功需要量减少不成比例，功率因数变坏。因此应尽量选择容量接近其所带负载的电动机。利用一定的方法检测出负荷不足的大容量电 动机，用小容量电动机来代替。
    2. 无功补偿装置的使用当依靠上述2.1方法对功率因数的改变不能满足经济运行的要求时，要使用无功补偿装置，在油田电网中，补偿装置选用的电容器一般为静电电容器，补偿方式有 多种，可以使用个别补偿和集中补偿相结合的方法。可以根据电容器的负荷变化进行若干的分组，依组授入或切除，这样方便在运行过程中随时调节电容 器的容量。为了达到提高功率因数的效果，设置无功补偿装置电容器的容量
3. 平衡高峰和低谷用电，平均负荷
电网电能不能够存储，随着电网运行时间的变化，用电负荷也在变化，这就使得在用电高峰和低谷时期，其电力出现紧缺和浪费的现象。电网运行中线路运损耗与用 电高峰低谷差和时间有关系。研究表明，线路运行时，其负荷不均衡时的损耗要均衡条件下的损耗，电能损耗和负荷的大小呈正相关。我们可以假设，从系统运行来 看，如果抽油机的运行是如下状况：
    - 三相功率平衡；
    - 电流波动正常，无功功率的吸收恒定；
    - 起动电流或冲击涌流较小；
    - 功率因数恒定不变为 1
> 在这些状况下，抽油机能够达到很好的节能效果，在这种设想下，人们创造了负荷质量调节器，此设备通过无功和负序补偿相结合、源滤波、短时有功支持等方 式调节抽油机的负荷达到上述理想条件，从而改善抽油机的性能，达到节能的效果。
4. 调整电压，采用动态电压支撑技术
系统电压对所有的用电设备运行有很大的影响，用电设备的正常运行是在额定电压条件下，当系统电压相对于额定电压来说较大时，就会因为电压或电流过大，而损 坏用电设备的正常性能，甚至对设备造成损坏。尤其是对于电动机来说，如果运行电压过大，就会影响电磁转矩，降低了设备的效率，降低使用寿命，增加电能耗 损，甚至会因为电压和频率的稳定性、绝缘性、谐振情况等变化，无端地增加了电网能源的损耗，造成生产的浪费。
所以，针对电网的异常电压波动要有相应的调整方法，相应的措施主要有两种：一种是调节发电动机、变压器等的输出电压；另一种措施是改变无功功率分布、线路 参数等。第一种措施只能在电力系统无功电源充足的条件下使用，当无功电源不充足时，为了减少发电机的无功功率负荷，往往要降低整个电网的电压，即使采用调 节变压器分接头等方法部分提高系统某部位的电压水平，反而是增加了无功功率的消耗，如果不得不再次降压，就会导致整个系统运行性能的不足，严重时甚至导致 整个系统的崩溃。所以当无功电源不充足，必须要在合适的地方设置无功补偿装置。一般说来，无功补偿装置可以有效减少线路输出的无功功率，降低整个电路系统 的电能消耗。
5. 变频调速技术及其改造
变频调速技术对于有大范围调速要求的电动机来说具有重要的作用，在油田生产的合适环节中，对电动机采用变频技术，能够提高电动机的运行效率，减少空载运行 损耗。对已经使用具有变频技术电动机的油区来说，可以对变频技术进行进一步的改造，以提高其节能效果。比如可以在变频器的输出一侧加装无源滤波器，这个滤 波器的作用是有效地过滤掉变频器输出的高次谐波，使得给电动机供电的电压是理想的正弦波，这种方式可以减少谐波制动和脉动过程，大量的降低谐波输出时需要 的附加损耗，能够提高电动机的使用性能，提高其运行使用率，降低电动机电能损耗。
### 三、结束语
设计油田电气节能方案，要积极的借鉴国内外相关的技术和经验，在结合油田本身情况的前提下，采取一系列有效地技术手段，真正解决油田在电气能源利用方面面 临的难题，减少电能在油田生产各个过程中的损耗，提高电能的利用效率，从而做到节能环保生产，提高油田的经济效益。
`,
20171017: `
# “煤改电”势在必行
### “煤改电”采暖有什么好处?
小煤炉燃烧效率地低，低空排放，对大气换将质量影响很大。电采暖是一种安全，清洁，舒适的取暖方式，免除了蜂窝煤的储运、搬运，页面出了煤灰的排放和煤气中毒的威胁。电采暖不仅可以减轻大气污染，还能够大幅度提高居民的生活质量。随着城市建设的快速发展和居民生活水平的提高，平房区居民冬季改用清洁能源取暖将成为必然趋势。
冬季燃煤取暖存在着很大的潜在危险。大量的煤灰对人体存在着极大的危害，粉尘易导致肺病，燃烧未尽的废煤容易导致煤气中毒及火灾。长期燃煤产生的大量废煤垃圾量大而且难以清理，浪费大量的人力、物力。目前，我过经济不断发展壮大，电力设施建设已经完全满足人民群众的个*********需求，另外电作为一种能源方式，运用于电采暖也是一种安全、清洁舒适的取暖方式。
### “煤改电”的发展进程
随着北京煤改电项目的不断进展，全国各地特别是北方地区陆续加入煤改电大军，一时间华夏大地悄然地进入一个新能源时代。毋庸置疑，在这次煤改电项目中一马当先，为我国环保事业做出了不可磨灭的贡献，为祖国的蓝天描上了浓重的一笔。
改革开放以来，工业化的进程为我国的经济发展腾飞打下了坚实的基础。人们生活水平发生巨大改变的同时，生活环境的恶化也给我们带来巨大的困扰。柴静的“穹顶之下”深入调查了我国空气质量下降的原因，这里不讨论她纪录片中的观点是否稍显偏激。只看这个记录片带来的巨大反响，将这个日益恶化的环境彻底地暴露在国人面前这一点，已经足以说明人们已经对环境的恶化产生共鸣。保护环境的呼声渐高，改革势在必行。
如果把人类与地球的关系比作寄生物与宿主的关系，那么现在，地球应该已经发烧了。如果再继续恶化，宿主就该启动免疫保护了。
其实我国早在启动煤改电项目以前，就一直努力地在治理环境恶化。投入也不小，只是收效甚微。近年来，空气源热泵技术的兴起，为煤改电项目提供了强大的技术支持，让煤改电项目在这个***为关键的节点上得以顺利实施。虽然煤改电项目在实施过程中曾经一度被人们误解，但是实践证明，效果确实相当的可观，我国的空气质量得到了很大的改善，碧水蓝天已经不再遥远。
电磁采暖锅炉将是“煤改电”的推进利器
`
}