// 行业新闻
var industryNews = [
  {
    title: '微电网继电保护技术规定',
    content: '本标准规定了徽电网的分布式电源保护、电化学储能保护.变压器保护、并网点保护、线路保护、母线保护和安全自动装置应满足的技术要求...',
    timestamp: '2020-06-23'
  },
  {
    title: '山西省政府关于能源环境治理重要通知',
    content: '强化“禁煤区”建设。2020年10月底前,各市县建成区要 全部划定为“禁煤区”。(省生态环境厅牵头，市县政府负责落实) 严格落实散煤禁烧规定,严厉查处“禁煤区”内散煤销售,依法清理 “禁煤区”散煤及燃煤设施,避免散煤复烧...',
    timestamp: '2020-05-23'
  },
  {
    title: '习近平太原考察调研',
    content: '习近平强调：长期以来，山西兴于煤，困于煤，一煤独大导致产业单一。建设转型综合改革示范区是党中央赋予山西的一次重大任务，也是试验山西转型发展的关键因素。山西要有紧迫感，更要有长远战略谋划，正确的就要坚持下去...',
    timestamp: '2020-05-13'
  },
];

// 公司新闻
var companyNews =  [
  {
    title: '“煤改电”势在必行',
    content: '冬季燃煤取暖存在着很大的潜在危险。大量的煤灰对人体存在着极大的危害，粉尘易导致肺病，燃烧未尽的废煤容易导致煤气中毒及火灾。长期燃煤产生的大量废煤垃圾量大而且难以清理，浪费大量的人力、物力。目前，我过经济不断发展壮大...',
    timestamp: '2017-10-17'
  },
  {
    title: '探析油田电气节能方案',
    content: '为了达到油田电气节能目标，其补偿方式有：低压补偿、高压补偿、固定补偿、动态调节补偿、调压补偿、降损补偿、分散补偿、集中补偿、无功补偿等...',
    timestamp: '2017-08-14'
  },
];
// 公司新闻
var problemNews =  [
  {
    title: '电磁锅炉安装、维护及注意事项',
    content: '1. 电锅炉安装的环境要干燥，有良好的通风条件，温度在2℃~40℃，设备附近要有下水口之类的排水系统。2. 设置开放的膨胀水斗，水斗应安装在供暖系统的****处，同时设置逆止阀防止反水，禁止将水箱安装在电磁锅炉的正上方...',
    timestamp: '2020-06-25'
  },
  {
    title: '电磁锅炉在运行过程中为什么会出现漏电问题？',
    content: '这是一种常见的电器漏电的原因，因为线路老化所以线路无法承载住供暖的时候所产生的电流，进而就会造成设备的漏电现象，因此在每年使用供暖电磁锅炉之前，应该仔细的检查线路是否出现老化问题...',
    timestamp: '2020-06-24'
  },
  {
    title: '怎样保证电磁锅炉更加省电',
    content: '如果安装电锅炉的房间保温效果不好会导致温度快速流失，如果想要达到自己想要的温度就应调试更高的温度，通过这种方式来弥补流失的温度，这样就会浪费更多的电能...',
    timestamp: '2020-06-14'
  },
  {
    title: '电磁锅炉有哪些优点？',
    content: '全自动加热：工作方式灵活，可设置为手动或自动模式，无需人员值守。可在负荷变化时确保给水泵、循环泵自动启动或停止。稳定传统的电阻式热水锅炉由于是直接为电阻棒供电，易发生过流冲击和造成电压波动，稳定性存在问题。电磁采暖锅炉采用的是电磁感应加热原理，核心采用的电磁加热器系统构造精密，稳定性更强',
    timestamp: '2020-06-10'
  },
];