var productArtilce = {
bigualu: `
# 家用电磁壁挂炉
![ avatar ](./img/product-article/product1.jpg)
> 详情介绍
### 产品介绍：
变频电磁采暖炉的核心是采用电磁感应原理，利用磁力线切割金属发生涡流所产生的热能作为热源，通过热量散发系统(如水暖系统)，以达到取暖目的的热量发生设备。
### 工作原理：
变频电磁采暖炉是利用电磁感应原理，将电能转换为磁热能，在控制器内由整流电路将50HZ的交流电压变成直流电压，再经过控制电路将直流电压转换成频率为22KHZ的高频电压。高频交流电压流过缠绕在非金属材料管外的高频导线，高速变化的磁场内部的磁力线切割非金属材料管内的通过金属容器时产生无数的小涡流，使水迅速发热，达到快速加热水的效果。
![ avatar ](./img/product-article/10274.jpg)
### 产品参数：
![ avatar ](./img/product-article/17154.jpg)
`,
reshuilu1: `
# 变频电磁热水炉
![ avatar ](./img/product-article/product2.jpg)
> 详情介绍
![ avatar ](./img/product-article/82682.jpg)
### 产品介绍：
变频电磁采暖炉的核心是采用电磁感应原理，利用磁力线切割金属发生涡流所产生的热能作为热源，通过热量散发系统(如水暖系统)，以达到取暖目的的热量发生设备。
![ avatar ](./img/product-article/10274.jpg)
### 工作原理：
变频电磁采暖炉是利用电磁感应原理，将电能转换为磁热能，在控制器内由整流电路将50HZ的交流电压变成直流电压，再经过控制电路将直流电压转换成频率为22KHZ的高频电压。高频交流电压流过缠绕在非金属材料管外的高频导线，高速变化的磁场内部的磁力线切割非金属材料管内的通过金属容器时产生无数的小涡流，使水迅速发热，达到快速加热水的效果。
### 产品参数：
![ avatar ](./img/product-article/64253.jpg)
`,
reshuilu2: `
# 变频电磁热水炉
![ avatar ](./img/product-article/product3.jpg)
> 详情介绍
![ avatar ](./img/product-article/47150.jpg)
### 产品介绍：
变频电磁采暖炉的核心是采用电磁感应原理，利用磁力线切割金属发生涡流所产生的热能作为热源，通过热量散发系统(如水暖系统)，以达到取暖目的的热量发生设备。
![ avatar ](./img/product-article/10274.jpg)
### 工作原理：
变频电磁采暖炉是利用电磁感应原理，将电能转换为磁热能，在控制器内由整流电路将50HZ的交流电压变成直流电压，再经过控制电路将直流电压转换成频率为22KHZ的高频电压。高频交流电压流过缠绕在非金属材料管外的高频导线，高速变化的磁场内部的磁力线切割非金属材料管内的通过金属容器时产生无数的小涡流，使水迅速发热，达到快速加热水的效果。
### 产品参数：
![ avatar ](./img/product-article/51753.jpg)
`,
reshuilu3: `
# 变频电磁热水炉模块
![ avatar ](./img/product-article/product4.jpg)
> 详情介绍
![ avatar ](./img/product-article/94641.jpg)
### 产品介绍：
变频电磁采暖炉的核心是采用电磁感应原理，利用磁力线切割金属发生涡流所产生的热能作为热源，通过热量散发系统(如水暖系统)，以达到取暖目的的热量发生设备。
![ avatar ](./img/product-article/10274.jpg)
### 工作原理：
变频电磁采暖炉是利用电磁感应原理，将电能转换为磁热能，在控制器内由整流电路将50HZ的交流电压变成直流电压，再经过控制电路将直流电压转换成频率为22KHZ的高频电压。高频交流电压流过缠绕在非金属材料管外的高频导线，高速变化的磁场内部的磁力线切割非金属材料管内的通过金属容器时产生无数的小涡流，使水迅速发热，达到快速加热水的效果。
### 产品参数：
![ avatar ](./img/product-article/16102.jpg)
`,
zhengqi1: `
# 变频电磁蒸汽发生器
> 详情介绍
![ avatar ](./img/product-article/product5.jpg)
### 产品介绍：
电磁蒸发器是一款利用清洁能源电为燃料的新型产品，符合国家煤改电环保政策:“ 既要金山银山，又要绿水青山"，电磁蒸发器告别老式煤炭锅炉，开启蒸汽新时代。
![ avatar ](./img/product-article/68076.png)
![ avatar ](./img/product-article/99414.jpg)
`,
zhengqi2: `
# 电加热管蒸汽发生器
![ avatar ](./img/product-article/product6.jpg)
> 详情介绍
![ avatar ](./img/product-article/37756.jpg)
### 产品介绍：
采用国内外知名品牌电器元件，噪音小、低污染。电热元件与炉体连接装拆方便，利于维护和保养。电器与电热元件的接线均使用优质高温线，安全可靠。采用步进式分时投入法控制电热元件，均匀加热，减少对电网的冲击。
小功率锅炉采用一体式方式，安装方便。
具有电压高、低、漏电、缺相、超温、超压等保护功能。控制器显示状态丰富，操作简单方便。
![ avatar ](./img/product-article/69891.jpg)
`,
refenglu1: `
# 变频电磁热风炉
![ avatar ](./img/product-article/product7.jpg)
> 详情介绍
![ avatar ](./img/product-article/69271.jpg)
![ avatar ](./img/product-article/93207.jpg)
### 产品介绍：
电磁热风炉，主要由炉体、变频电源柜和控制柜组成。电磁加热器内置于变频电派柜内部，触摸屏+PLC控制器内置于控制柜中，炉体内置简体，炉体两端分别设置进风口和出风口，进风口与一台离心风机相连，筒体设保温层，若干电磁感应圈环绕在简体保温层表面并与电磁加热器相连，简体内部设置若干传热条，充分增大受热面积，采用PLC控制器对热风炉进行全自动恒温控制，有效利用率高，不产生三废，环保节能市场发展潜力巨大。
### 产品优势
1. 启动速度快，开机5分钟就能产生热风，直接加热方式，热效率高。
2. 软起软停，优质的品牌使其避免了频繁地更换零部件及发热体，工作寿命长。
3. 智能操作强，采用触摸屏+PLC智能编程控制系统，可以用手机APP来控制和管理。
4. 同时可实现多段定时，可根据环境温度，全自动分段运行，运行可靠，节约使用成本。
### 应用范围
广泛应用于煤矿井口取暖、猪瘟杀菌、食品烘干、大棚取暖、洗消烘干杀毒等场所。
`,
kongyaji1: `
# 空压机余热回收
![ avatar ](./img/product-article/product4.jpg)
> 详情介绍
### 产品介绍：
空压机在生活中应用极其广泛，在其长期、连续的运行过程中，把电能转换为高压压缩空气。在转化过程中产生的大量热量，经润滑油带出机体外，***后以风冷或水冷的形式把热量散发出去。空压机润滑温度通常高达80℃ (冬季) 97℃ (夏秋季)，这些热能都通过空压机散热系统白白地排放到环境中。
空压机余热回收节能设备，采用冷热交换原理，将高温润滑油热量转换为45℃-70℃热水，解决了企业为供应生活热水和工业处理热水、部分取暖所长期承受的经济负担。
### 工作原理：
- FYKY系列换热机组 (如下图)采用双换热器二 次换热方案，软水保护，防止油水换热器渗漏， 发生空压机油串水事故。
- 一次换热采用薄壁304不锈钢钎焊板式换热器，油-水换热系数大于1000W/m . C
- 二次水-水换热采用304不锈钢可拆板式换热器，介质换热保持高流速，流速大于0. 4m/s,换热系数大于4500WV/m . C.优质换热，余热换热转换率70%左右。
- 三通调节阀控制空压机油温恒温换热，空压机油压降低、安全、节能运行。
- 智能全自动运行，包括温度控制、自动补水、循环送水回水等。
![ avatar ](./img/product-article/64341.jpg)
![ avatar ](./img/product-article/52585.jpg)
`,
other1: `
# 瓦斯发电机组余热回收
![ avatar ](./img/product-article/product9.jpg)
> 详情介绍
### 产品介绍：
节能与环保是当代全球关注的重要课题，我国作为发展中国家，按人口平均计算也是能源***匮乏的国家，节约能源并为后代保护资源，是我们每一个人的责任。余热回收利用对企业来说收益就是节省燃料费用，提高经济效益，增强企业竞 争力。对社会来说减少有害气体的排放，保护环境。可谓节能环保一举两得。
目前，在很多煤矿利用自身资源进行瓦斯发电，但瓦斯发电机组所使用的燃气发动机的有效效率仅为30%-40%，瓦斯发电机组在运行过程中产生及排放出高温烟气，而自带冷却系统却远不能满足机组散热需求，且大大降低了机组发电运行效率和使用寿命，相反，大量的可利用热能直接排空，既浪费能源又污染环境，将浪费的热能加以回收利用，提高能源利用率，降低生产支出成本，减少00 以及各种有害气体的排放。具有经济和社会双重效益。
瓦斯发电机组发电过程中，燃料的能量约有35%被瓦斯发电机组转化为电能，其他约有30%的气体燃料随温气体排出，25%被发动机冷却水带走，通过自身散发等其他因素损耗的约占10%，而在这其中约有一半的能量是可以被回收利用的，据推算，瓦斯发电机组每提供100KW的电力， 排出的尾气余热可满足1500m的供暖，由此可见充分利用能源开发瓦斯发电机组余热利用尤为重要。
![ avatar ](./img/product-article/56139.jpg)
`,
other2: `
# 气体余热回收
![ avatar ](./img/product-article/product10.jpg)
> 详情介绍
### 产品介绍：
宽通道换热器由两块板片组成，板片边缘通过激光焊接在一起，板片中间焊接为国点焊接，圆点间距与直径由换热器承压与流体性质决定。为了达到高效换热效果，我们通过改变焊接形式来设定换热流程，以改善换热器内部流体流速与压降。蜂窝形状的板片设计为保证流体的***优流程与流动湍流，从而得到***优的传热效率。激光焊接保证了换热器较小的焊接应力与高承压能力。
![ avatar ](./img/product-article/87269.jpg)
`,
}